<?php
    include("index.html");
?>

<section  class="parallax">

    <section class="id_">
        <h1>راهنمای خرید اینترنتی ایده ای برای یک خرید بهتر</h1>
        <P>
        1.	عینک واقعیت مجازی سامسونگ مدل Oculus 2017
        </P>
        <P>
        o	این هدست با طراحی ارگونومیک و کنترلر حرکتی جذاب، تجربه‌ی کاربری بی‌نظیری را ارائه می‌دهد. خستگی چشم با این هدست به حداقل می‌رسد و شما می‌توانید ساعت‌ها از آن استفاده کنید.
        2.	عینک واقعیت مجازی شاینکن مدل G04E
        </P>
        معرفی مدل‌ها]


o	با لنزهای باکیفیت و طراحی راحت، این مدل یکی از بهترین گزینه‌ها برای استفاده‌ی طولانی‌مدت است. همچنین، این هدست برای کاربران با عینک تجویزی هم مناسب است.
3.	عینک واقعیت مجازی مکا مدل MVR04
o	به عنوان یکی از پرفروش‌ترین مدل‌ها، این هدست با کیفیت ساخت بالا و قابلیت تنظیم لنزها، تجربه تماشای فیلم را به شکل متفاوتی ارائه می‌دهد.

    </section>
    
</section>